do

function run(msg, matches)
  return [[
  نرخ گروه با بات 
➖➖➖➖➖➖➖➖➖
نرخ سوپر گروه
قیمت سوپر گروه ها یک هفته 1000تومان 
یعنی:
یک ماه : 4000 تومان
دو ماه : 8000 تومان
سه ماه : 12000 تومان
دائمی : 16000 تومان
➖➖➖➖➖➖➖➖➖
نرخ گروه عادی
یک ماه : 2000 تومان
دو ماه : 3000 تومان
سه ماه : 5000 تومان
➖➖➖➖➖➖➖➖➖
نرخ ادمینی در ربات 
یک ماه : 15000تومان
دو ماه :26000 تومان
➖➖➖➖➖➖➖➖➖
با توجه به نیاز شما تا 4 ربات را میتوانیم به گروه شما اد کنیم 
ولی با توجه به هزینه های زیاد سرور قطعا هزینه بیشتری را باید بپردازید
➖➖➖➖➖➖➖➖➖
نکته: اگر قبل از کمک گرفتن از ما ربات را از گروه اخراج کنید 
هزینه برگرداندن ربات 3000 تومان می باشد
➖➖➖➖➖➖➖➖➖
اگر در روند کار ربات خطایی دیدید یا اختلال بود با عنوان 
اختلال ربات در یک پیام به ما گزارش دهید 
در اصرع قت رفع خواهد شد 
!feedback [متن]
➖➖➖➖➖➖➖➖➖
برای خرید به ایدی من مراجعه کنید
@ArmanTurbo
اگر ریپورت هستید به ربات زیر مراجعه کنید
@ArmanTurbobot
پرداخت از طریق:
        شارژ (بدون تخفیف)
       کارت به کارت(15درصد تخفیف)
       درگاه پرداخت(بزودی)
جهت مشاهده اخبار ربات و اپدیت ها و ... حتما در کانال عضو شوید(بزودی)
[none]
end
return {
  description = " !nerkh", 
  usage = "!nerkh",
  patterns = {
    "^[!@$#&][Nn]erkh$"
  }, 
  run = run 
}
end
